{
    "appreciation": "Assets like property and stocks don’t always stay at the same value — they can either appreciate (increase) or depreciate (decrease) over time. Appreciation adds value to your wealth, while depreciation can reduce your net worth. In the game, some assets may appreciate based on market conditions or space sector growth, while others might lose value due to events or poor economic conditions. Choosing assets wisely and keeping track of their value is key to growing your wealth.",
    "interest": "Borrowing can be a powerful tool, but it comes with interest — the cost of taking on debt. Some assets, like houses and cars, come with a loan. Each month, interest is added to your total owed balance based on the loan’s interest rate.",
    "tax": "Taxes are unavoidable but manageable in the world of space finance. Income tax applies to earnings from jobs or business, property tax is paid on owned assets like real estate, and capital gains tax kicks in whenever you sell an investment for profit. In this game, just like real life, every April you will have to pay the taxes. Thankfully, we will calculate it for you!",
    "tax_bracket": "Tax brackets determine how much of your income goes toward taxes as you accumulate wealth. Your income is divided into ranges, with each range taxed at a higher rate. For example, lower earnings might be taxed at 10%, while higher earnings fall into brackets with rates of 20% or more. This means that as you earn more, only the income in higher brackets is taxed at a higher rate, encouraging you to balance growth with smart financial planning to manage your tax burden.",
    "risk_aversion": "Risk aversion measures how cautious you are with your investments — a higher score means you’re less risky, and vice versa. High-volatility assets lower your score, indicating a more aggressive approach, while low-volatility assets increase it, reflecting caution. Balancing these assets helps you control potential gains and losses in the game."
}
